[
    {
      "id" : "1",      
      "title": "Lâmpadas",
      "icon": "light-bulb",      
      "type": "octicon",            
      "text": "Dentro das lâmpadas se esconde um metal muito tóxico, o mercúrio. Quando a lâmpada está queimada, esse material “explode” e é o vidro que não permite que ele contamine o ambiente. Porém, uma vez jogado em qualquer lugar, o vidro pode quebrar e a água e o solo acabarem poluídos. O modo correto de descartar as lâmpadas é deixando-as separadas do lixo comum, em caixas fechadas de forma que o vidro não se quebre. Em algumas cidades, já existem postos de coleta, como no Rio de Janeiro, em lojas que vendem lâmpadas fluorescentes."      
    },
    {
      "id": "2",      
      "title": "Eletrônicos",
      "icon": "tablet-ipad",
      "type": "material-community",      
      "text": "Os eletrônicos podem contaminar seriamente o solo, porque possuem metais pesados, como níquel, chumbo e cádmio. Sem falar que possuem outras partes com materiais que demoram muito a se decompor, como a borracha e o vidro. Problema maior ainda para quem precisa descartar uma geladeira de modo antigo, que tem um gás tóxico armazenado, o CFC, um dos responsáveis pela destruição da camada de ozônio. Para descartá-los da maneira correta procure saber se na sua cidade existe esse serviço ou procure entrar em contato com a fabricante. Também pode ser um material reutilizado por alguma cooperativa na sua cidade."
    },
    {
      "id": "3",      
      "title": "Cápsula de café",
      "icon": "coffee",
      "type": "font-awesome",      
      "text": "<p>Abra a cápsula e separe o plástico, o alumínio e o material orgânico.</p><p>Deposite o pó de café no lixo orgânico.</p><p>Lave o plástico e o alumínio com detergente comum e espere secar para colocar no lixo reservado ao material.</p><p>As cápsulas de café devem ser levadas a postos de coleta, para ter uma destinação correta. Os dois maiores fabricantes presentes no Brasil possuem unidades para reciclagem de cápsulas.</p><p>É muito importante que esses copinhos voltem para as empresas fabricantes porque, por enquanto, só elas reciclam, devido à complexidade do material, que requer uma segregação cuidadosa ao longo de todo o processo.</p>"
    },
    {
      "id": "4",      
      "title": "Lata de tinta",
      "icon": "paintcan",
      "type": "octicon",      
      "text": "A lata de tinta é usada em tintas imobiliárias (para casas) à base de água (látex, texturas, vernizes, esmaltes, massas niveladoras, fundos preparadores) e à base de solvente (vernizes, esmaltes, tintas a óleo e fundos preparadores). Ela pode ser descartada da seguinte forma:<ul><li>Use sempre toda a tinta da lata e nunca lave a embalagem. Deixe os restos secarem por pelo menos 24 horas, pois a tinta seca não atrapalha o processo de reciclagem</li><li>Pequenas sobras de tinta líquida na lata podem ser retiradas com pincel ou espátula e passadas em jornal. Depois que essa tinta estiver seca, o jornal onde foi aplicada pode ser descartado no lixo comum. Outra opção é derramar as tintas em areia (de preferência “areia de gato”), mas nunca no solo. Depois que a água ou o solvente evaporar e a tinta secar, descarte a areia no lixo comum.</li><li>Para tintas à base de água, lave as ferramentas com água e em seguida com água e sabão. Se no local há esgoto tratado, descarte a água da lavagem em ralos, tanques ou vasos sanitários. Não a descarte em bueiros, bocas-de-lobo e muito menos no solo.</li><li>Para tintas à base de solvente, lave as ferramentas com o mesmo solvente utilizado na diluição da tinta aplicada. Despeje os resíduos dessa lavagem e do solvente em “areia de gato”, mas nunca no solo. Depois que o solvente evaporar, descarte a areia no lixo comum.</li><li>Encaminhe as latas para a reciclagem por meio de coleta seletiva, cooperativas de catadores, pontos de entrega voluntária (PEVs), área de transbordo e triagem (ATT) ou sucateiros legalizados.</li></ul>Restos de tinta podem ser poluentes para a água e o solo se não forem descartados corretamente.As latas usadas podem ser recicladas infinitamente e por isso são um importante insumo para a indústria siderúrgica.Entre as vantagens da lata de aço está a facilidade de separação na hora da reciclagem, que pode ser feita com separadores eletromagnéticos, o que facilita seu retorno ao processo produtivo."
    },
    {
      "id": "5",      
      "title": "Roupas",
      "icon": "tshirt-crew",
      "type": "material-community",      
      "text": "Nem é preciso dizer que roupas devem ser utilizadas e recicladas o máximo possível.Mas quando você realmente quer se desfazer de algumas peças, o que fazer?<ul><li>A primeira opção é doar para alguma instituição que receba e repasse roupas.</li><li>Outra opção, dependendo do material, é transformar a peça em pano de chão.</li><li>Por fim, há organizações não-governamentais que recolhem essas peças e trapos e os transformam em novos produtos, como bolsas, toalhas e tapetes, por exemplo.</li><li>Em nenhuma hipótese jogue a roupa no lixo.</li></ul>Quando os têxteis se decompõem nos famosos lixões (para onde vão se são jogados no lixo comum), liberam gás de aterro, uma mistura tóxica de poluentes, que inclui gases de efeito estufa – dióxido de carbono e m.Mas a indústria pode reaproveitar o material têxtil, usando um processamento químico ou um processo físico, para que as fibras virem novos produtos.O processamento químico é aplicado a fibras sintéticas, como poliamida e poliéster, que voltam a seu estado viscoso e, em sua condensação, são destinados à fabricação de plástico de engenharia.Quando processados fisicamente, os retalhos voltam a ser fibras, que podem ser dispostas aleatoriamente, “uma em cima da outra”, para formarem uma manta (chamada não-tecido), usadas na indústria (como isolamento acústico – produzidas a partir dos retalhos de jeans) ou na confecção (para virarem cobertores).Quando a composição é 100% algodão, o desfibrado é destinado à fiação. Assim, pode se tornar barbantes ou mesmo compor novos tecidos."
    },
    {
      "id": "6",      
      "title": "Pacote de Salgadinho",
      "icon": "recycle",
      "type": "font-awesome",      
      "text": "<h3>(plástico metalizado)</h3>O plástico metalizado é utilizado salgadinhos, chocolates, balas, biscoitos, cafés, barrinhas de cereais e outros alimentos. Para descarta-lo, é necessário:<ul><li>Retire, se houver, os restos de comida de dentro do pacote.</li><li>Se necessário, lave a embalagem (no caso dos chocolates, pode haver resíduos quando ele derrete, por exemplo).</li><li>Descarte no cesto de recicláveis ou no de plásticos, quando houver.</li></ul>O pacote de salgadinho é feito de uma embalagem fabricada com BOPP (Polipropileno Biorientado) na forma de filme que, na maioria das vezes, vem com uma fina camada de alumínio. Há outras embalagens fabricadas com BOPP, mas que não são metalizadas, como rótulos de garrafa PET. O descarte consciente contribui muito para que essas embalagens sigam para a reciclagem. Ações como o Banco de Resíduos, que fomenta a relação entre recicladores e cooperativas, e a Cartilha de Reciclabilidade, criadas pela Associação Brasileira da Indústria do Plástico (Abiplast), ajudam a disseminar a importância da reciclagem deste material."
    },
    {
      "id": "7",      
      "title": "Vidro",
      "icon": "glass",
      "type": "font-awesome",      
      "text": "<p>Esvazie totalmente o recipiente e limpe os resíduos (não precisa lavar).</p><p>Jogue a garrafa, pote ou frasco no cesto de lixo reciclável ou na lixeira destinada aos vidros, quando houver.</p>      <p>Descarte as tampas na lixeira destinada a metais ou plástico, quando houver, ou no lixo reciclável junto com os vidros.</p>      <p>Se o vidro estiver quebrado, embale-o em jornal e descarte-o no lixo comum, para evitar acidentes nos centros de triagem.</p><h3>Atenção!</h3><h4>Não jogue no reciclável:</h4><p>Lâmpada,</p><p>Espelho,</p><p>Vidro temperado (como o do boxe do banheiro),</p><p>Cristal,</p><p>Tubo de TV</p>"
    },
    {
      "id": "8",      
      "title": "Pote de produto de limpeza",      
      "icon": "shower",      
      "type": "font-awesome",
      "text": "O pote de produto de limpeza é geralmente utilizado em detergente, amaciante, limpador multiuso, água sanitária e desengordurante, entre outros produtos de limpeza. Para descarta-lo, é necessário:<ul><li>Limpar os resíduos úmidos da embalagem, de preferência reusando água da louça, do tanque ou do balde com água utilizado na limpeza.</li><li>Rosquear a tampa na embalagem para que ela não se perca pelo caminho.</li><li>Descartar a embalagem, com a tampa, na lixeira dos recicláveis ou destinada aos plásticos, quando houver</li></ul>Essas embalagens são, normalmente, produzidas em PE (polietileno), PP (polipropileno) ou PET (politereftalato de etileno). Quando reciclado, o plástico pode virar baldes, bacias, prendedores de roupas e até autopeças e produtos para a construção civil."
    },
    {
      "id": "9",      
      "title": "Tubo de creme dental",
      "icon": "tooth",
      "type": "material-community",      
      "text": "<p>Quando o creme dental acabar, crie o hábito de não jogar no lixinho do banheiro. Separe para descartar na lixeira correta.</p><p>Retire o máximo possível dos resíduos do tubo e da tampa. Isso facilita a limpeza no processo de reciclagem e a melhor utilização do material.</p><p>Se precisar, use um pouco de água. De preferência, de reuso, separada ao lavar a louça, limpar a casa ou tomar banho.</p><p>Depois, descarte na lixeira dos recicláveis ou de plástico.</p>"
    },
    {
      "id": "10",      
      "title": "Pote de iogurte",
      "icon": "recycle",
      "type": "font-awesome",      
      "text": "Amplamente utilizado em bebidas lácteas. Para descarta-lo corretamente é necessário:<ul><li>Remover os restos de produtos daembalagem, com colher, água dereuso (aquela que sobra durante alavagem da louça) ou guardanapo.</li><li>O restinho do iogurte tem de irpara o cesto de lixo úmido(orgânico).</li><li>Se preciso, amasse os potespara reduzir o volumeda embalagem.</li><li>Descartar a embalagem no lixo reciclável ou no cesto destinado ao plástico (quando houver), separado do lixo orgânico.</li></ul>Remova também os restos de alimento da tampa. Tampas de iogurtes em garrafa e copos de iogurte natural são de alumínio e devem ser descartadas no mesmo lixo seco das embalagens.Tampas dos potes de iogurtes de bandeja podem ser de papel metalizado ou laminado flexível e por isso devem ir para o lixo orgânico."
    },
    {
      "id": "11",      
      "title": "Frasco de xampu",
      "icon": "locker",
      "type":"material-community",      
      "text": "<p>Ao terminar o uso do xampu ou condicionador, na descartar na lixeira do banheiro: a embalagem deve ser limpa e encaminhada para o descarte correto.</p><p>Retirar o máximo possível dos resíduos da embalagem, isso facilita a limpeza no processo de reciclagem e a melhor utilização do material. Pode-se amassar a embalagem se precisar poupar espaço</p><p>Se necessário, utilizar um pouco de água. De preferência, de reuso, separada ao lavar a louça, limpar a casa ou tomar banho.</p><p>Vale ressaltar: os rótulos, comuns nessas embalagens, não precisam ser retirados. Mas se acabarem separados por qualquer motivo, não tem problema, pode-se descartá-los juntos.</p>"
    },
    {
      "id": "12",      
      "title": "Garrafa PET",
      "icon": "recycle",
      "type": "font-awesome",      
      "text": "Aplamente utilizado em refrigerantes, água, óleo de cozinha, sucos e bebidas em geral, produtos de limpeza, molhos prontos para saladas, energéticos, isotônicos, suco pronto para beber, lácteos, leite UHT, bebidas lácteas, maionese e alguns sólidos como ração de animal, grãos secos, café solúvel. Mas como descartar?<ul><li>Ao terminar de consumir o conteúdo,retire toda a sobra que você conseguir.</li><li>Não precisa lavar, poisisso acontecerá noprocesso de reciclagem.</li><li>Retire o rótulo,se possível.</li><li>Com a garrafa aberta, amassee depois e tampe bema embalagem para nãovoltar ao tamanho original.</li><li>Se não tiver tampa, retireos restos do produto paranão sujar demais embalagens.</li><li>Descarte a garrafa PET nolixo reciclável ou no cestodestinado ao plástico (quandohouver), separado do lixo orgânico.</li></ul>Da reciclagem do PET é possível produzir inúmeros produtos. Reciclar PET consome 0,3% da energia gasta para produzir a resina virgem."
    },
    {
      "id": "13",      
      "title": "Lata de aço",
      "icon": "barrel",
      "type": "material-community",      
      "text": "Geralmente utilizado em produtos alimentícios, tintas, rações animais e embalagens decorativas para diferentes segmentos.Mas como descartar?<ul><li>Retire os restos orgânicos ou de produtos. A lata deve estar vazia.</li><li>Lave as embalagens alimentícias com um fio de água para reduzir o mau cheiro.</li><li>Descarte no cesto de recicláveis. Se houver cestos específicos para o aço, use imãs para facilitar a triagem. Não é preciso separar latas de aço por tipo de embalagem.</li></ul>As latas de aço são resistentes, invioláveis e opacas. Por isso, podem ser usadas por bastante tempo e aumentam a durabilidade do produto que carregam. Material mais reciclado do mundo, o aço pode ser infinitamente utilizado, retornando quantas vezes for necessário ao processo de fabricação sem perder suas características mecânicas. Embalagens de aço pós-consumo são consideradas insumos relevantes para a indústria siderúrgica, que a utiliza para a produção de aço novo. Quando acidentalmente jogadas no meio ambiente, latas de aço levam cerca de cinco anos para se degradarem. Ao enferrujar, tornam-se óxido de ferro e voltam à natureza na forma original do minério."
    },
    {
      "id": "14",      
      "title": "EPS (isopor)",
      "icon": "inbox",
      "type": "font-awesome",      
      "text": "<p>Retire resíduos orgânicos ou outros produtos da embalagem de EPS(Isopor). Uma rápida lavagem basta para limpá-la, além de reduzir o mau cheiro provocado por restos de alimentos.</p><p>Retire adesivos e separe o isopor de itens metálicos ou de embalagens de papel.</p><p>O EPS é um plástico. Por isso, descarte no cesto de recicláveis ou no cesto de plásticos, quando houver.</p>"
    },
    {
      "id": "15",      
      "title": "Papel",
      "icon": "md-paper",
      "type": "ionicon",      
      "text": "Usado em produtos alimentícios,produtos de limpeza, vestuário, remédios e cuidados pessoais. Como descartar? <ul><li>Não jogue as embalagens em cestos com restos de outros resíduos, como óleo, comida e produtos químicos que podem “contaminá-lo”.</li><li>Papéis sujos (contaminados)devem ser descartados no lixo orgânico.</li><li>Armazene em local seco.</li><li>Se possível, separe por tipo de papel, como embalagens,papel de escritório, revistas,jornais, papelão, entre outros.</li></ul>Papel não é reciclado infinitas vezes, pois as fibras perdem a resistência. Papéis não podem conter metais, vidros, cordas, pedras, areia, clips, elástico e outros materiais que dificultam a sua reciclagem. Sua decomposição é relativamente fácil, e ele também pode ser fonte de nitrogênio para micro-organismos quando misturado a outros resíduos. Caixa de papelão é o melhor produto para reciclar: ele tem fibras virgens e poucos produtos químicos."
    },
    {
      "id": "16",      
      "title": "Blister (cartela de remédio)",
      "icon": "pill",
      "type": "material-community",      
      "text": "É muito comum que as pessoas joguem os remédios com validade vencida direto no lixo, porém, é perigoso, porque muitos deles possuem substâncias tóxicas, que de um aterro sanitário pode acabar indo poluir um rio. O modo correto de descartar os remédios é os levando a centros de coletas juntamente com a embalagem."
    },
    {
      "id": "17",      
      "title": "Lata de aerossol",
      "icon": "recycle",
      "type": "font-awesome",      
      "text": "Usada em desodorantes, perfumes, inseticidas, tintas, alimentos,bombas de asma, odorizadores de ambiente. Mas com reciclar?<ul><li>Certifique-se de que a lata está vazia.</li><li>Separe as partes plásticas da embalagem (geralmente a tampa) e descarte no lixo reciclável.</li><li>Latas de aerossol não devem ser descartadas como metal reciclável.</li><li>As latas podem ficar depositadas temporariamente em casa, desde que longe de fontes de calor (incluindo sol) e longe do lixo orgânico ou do banheiro, para evitar contaminação.</li><li>Leve as embalagens até postos de reciclagem especializados. Além de cooperativas de coleta seletiva, redes de supermercado possuem estações que dão o destino correto para esse tipo de lixo.</li></ul>Latas de aerossol possuem Compostos Orgânicos Voláteis (VOC), elementos químicos que podem contaminar o meio ambiente.A substância que mantém o conteúdo pressurizado é chamada de propelente e é extremamente inflamável, podendo explodir a temperaturas próximas a 50ºC. Por isso, não amasse ou fure as latas de aerossol. Há risco de contaminação e explosão."
    },
    {
      "id": "18",      
      "title": "Lata de alumínio",
      "icon": "water",
      "type": "material-community",      
      "text": "Usada em refrigerantes, sucos, chás,energéticos e bebidas alcóolicas. Como descartar?<ul><li>Ao terminar de consumir o conteúdo,retire toda a sobra que você conseguir.</li><li>Amasse as latinhas vaziasse precisar de mais espaço.</li><li>Evite separar o anel da abertura da lata,para que ele não se perca pelo caminho.</li><li>Descarte a latinha de alumínio no lixo reciclável ou no cesto destinado a metais(quando houver), separado do lixo orgânico.</li></ul>Alumínio (tanto a latinha quanto outros produtos) pode ser reciclado indefinidamente, sem perda de qualidade. O sistema de logística reversa gera renda e emprego, em especial para catadores de materiais recicláveis. O ciclo de vida da embalagem dura cerca de 60 dias. Ou seja, a lata comprada na prateleira do supermercado volta para a gôndola, depois de ser reciclada, em dois meses."
    },
    {
      "id": "19",      
      "title": "Cartonadas",
      "icon": "package-variant-closed",
      "type": "material-community",      
      "text": "As cartonadas são geralmente utilizadas em  leites, sucos, chás, óleos, água de coco, produtos lácteos, extratos de tomates, sopas, comidas prontas e ração animal. Podemos pegar de exemplo a caixa de leite 'Longa Vida' <p>Para descartá-lo é necessário:</p><ul><li> Elimine todo o conteúdo da caixa </li><li> Use um pouco de água para retirar os restos orgânicos da embalagem </li><li> Amasse e tampe a embalagem para não ocupar espaço no lixo </li><li> Descarte no lixo reciclável ou no cesto destinado ao papel (quando houver) </li></ul> Este lixo é especial pois embalagens longa vida são feitas com camadas de três materiais: papel, plástico e alumínio. Todos são recicláveis. O processo de reciclagem separa o papel dos demais componentes. Plástico e alumínio podem ser reciclados juntos ou separadamente. Também é possível produzir energia a partir da incineração controlada das embalagens cartonadas. O processo ocorre no Japão e em alguns países da Europa."
    },
    {
      "id": "20",      
      "title": "Baterias e pilhas",
      "icon": "battery",
      "type": "font-awesome",      
      "text": "<div align='center'>Não importa que tamanho elas tenham, mas possuem uma composição que pode fazer muito mal quando entram em contato com a terra, como chumbo, mercúrio, entre outros metais. O seu efeito nocivo se sentirá nos animais e nas plantas do lugar em que elas foram descartadas. Por isso, a maneira correta de descartar pilhas e baterias é colocando-as em um saco separado e levando diretamente em um posto de coleta.</div>"
    },
    {
      "id": "21",      
      "title": "Óleo de cozinha",
      "icon": "water",
      "type": "material-community",      
      "text": "O óleo de cozinha muito normalmente é jogado dentro da pia ou ainda dentro do vaso sanitário. O óleo deveria ser descartado de outra forma, até porque pode ser reciclado. Quando você o joga dentro de um ou outro poderá causar sérios problemas na sua rede de esgoto, sem falar, que ele acabará chegando em córregos e rios. O óleo na água impede a entrada de oxigênio e isso faz com que plantas e peixes morram. Para ser amigo da natureza descartando o óleo da maneira correta, separe uma garrafa de plástico e sempre que tiver que jogar fora o líquido usado, o coloque dentro. Depois é só levar em um posto de coleta, caso o seu condomínio já não faça a coleta. Alguns supermercados também estão recebendo o óleo usado para reciclagem."
    }
    
]